<?php

return [

    'mariam' => 'บริษัท มาเรียมโอเชี่ยน โปรดักส์ จำกัด',
    'aboutus' => 'บริษัทแปรรูปอาหารทะเลที่คัดสรรวัตถุดิบสดใหม่ ได้คุณภาพ จากท้องทะเลปัตตานีที่อุดมไปด้วยปลาท้องถิ่นที่รสชาติอร่อยเป็นเอกลักษณ์ ส่งตรงมาถึงโรงงานแบบสดใหม่ทุกวัน
    ด้วยเรือประมงพื้นบ้านที่เป็นสมาชิกภายในชุมชน ก่อนคัดเลือกอย่างพิถีพิถันให้ได้ปลาสด คุณภาพดี มาผ่านกระบวนการแปรรูป และปรุงรสด้วยสูตรพิเศษที่พัฒนาจนรสชาติอร่อยลงตัว รวมถึงเทคโนโลยีการผลิต
    และบรรจุภัณฑ์ที่ทันสมัย และไม่ใช้วัตถุกันเสียในทุกกระบวนการ ผ่านการรับรองมาตรฐานสากลที่สำคัญ ทั้งมาตรฐาน อย. ฮาลาล และมาตรฐาน GMP',
    'sign' => 'ผ่านการรับรองมาตรฐานสากล',
];  
