<?php

return [

    'content' => 'ข่าวสาร / บทความ',
    'title_1' => 'ขนมอบกรอบสอดไส้ปลา',
    'content_1' => 'เคล็ดลับความอร่อยที่ลงตัวของปลาสดจากทะเล และสมุนไพรคัดสรรพิเศษ ทั้งข่า ตะไคร้ ใบมะกรูด และพริกแห้ง กลายมาเป็น "ปลาปรุงรส" ที่นำมาบรรจุขนมหลายชนิด ทั้งปลาผูกรักรสสมุนไพร ทองม้วนรสปลาสมุนไพร 
    แครกเกอร์ปลารสสมุนไพร ที่พิถีพิถัน และใส่ใจในทุกกระบวนการผลิต เหมาะอย่างยิ่งที่จะเป็นของฝากสำหรับคนที่คุณใส่ใจ กำลังการผลิต 30,000 กล่อง / เดือน',
    'title_2' => 'ปลาทุบปรุงรส สูตรดั้งเดิม',
    'content_2' => 'ปลาทรายเนื้อนุ่มที่คัดสรรอย่างดี ปรุงรสด้วยสูตรดั้งเดิม ทอดจนหอมแล้วนำมาทุบเพื่อให้รสชาติเข้าเนื้อ และนุ่ม ทานง่าย แล้วอบซ้ำเพื่อเพิ่มความหอม กรอบ ก่อนบรรจุกระปุกและซอง ส่งความอร่อยถึงมือคุณ
    สำหรับทานเล่นเป็นอาหารว่าง หรือเติมในอาหาร ทั้งสลัด ยำ หรือน้ำพริก เพื่อเพิ่มรสชาติ ควบคุมความสะอาดในทุกกระบวนการ ไม่ใช้สารกันบูด ได้รับการรับรองมาตรฐานสากล กำลังการผลิต 120,000 ซอง / เดือน',
    'title_3' => 'แก้มกุ้งอบกรอบ',
    'content_3' => 'ผลิตจากคางกุ้ง 100% อุดมไปด้วยโปรตีนและแคมเซียม เหมาะสำหรับเป็นของว่างที่ให้คุณค่าทางอาหาร หรือเติมในอาหารเพื่อเพิ่มรสชาติ กับ 3 รสชาติ ทั้งรสดั้งเดิม รสสไปซี่ และรสไข่เค็ม ที่ได้ชิมแล้วคุณจะติดใจ
    ทุกกระบวนการผลิตสะอาด ปลอดภัย และได้รับการรับรองมาตรฐานสากล กำลังการผลิต 120,000 ซอง / เดือน',
    'title_4' => 'ปลากรอบ',
    'content_4' => 'ปลาเกล็ดขาวคัดสรรอย่างดี มีคุณค่าทางอาหารสูง ให้ทั้งโปรตีนและแคลเซียม นำมาทอดกรอบก่อนปรุงรส ด้วยสูตรท้องถิ่นที่รสชาติเป็นเอกลักษณ์ 
    เหมาะจะเป็นของว่างกินเล่น เป็นกับข้าวกินคู่กับข้าวสวยร้อน หรือเติมในเมนูอาหาร เพื่อเพิ่มรสชาติให้อร่อยถูกปากมากขึ้น กําลังการผลิต 120,000 ซอง / เดือน',
    'title_5' => 'ปลาฉิ้งฉ้างทอดกรอบ',
    'content_5' => 'ปลาฉิ้งฉ้างสดใหม่จากทะเลอ่าวไทย อุดมไปด้วยโปรตีน และแคลเซียมสูง นำมาทอดกรอบ ปรุงรส ก่อนอบแห้งและบรรจุด้วยเทคโนโลยีที่ทันสมัย และควบคุมความสะอาด 
    เหมาะเป็นอาหาร ของว่าง หรือเป็นส่วนผสมในเมนูต่างๆ เพื่อเพิ่มความอรรถรสในการกินยิ่งขึ้น กำลังการผลิต 120,000 ซอง / เดือน',
    'title_6' => 'กรือโป๊ะทอดกรอบ',
    'content_6' => 'กรือโป๊ะ หรือข้าวเกรียบสดสูตรดั้งเดิมของชาวแหลมโพธิ์ที่พัฒนารสชาติให้พิเศษเป็นเอกลักษณ์ ได้โปรตีนและแคลเซียม จากเนื้อปลาทู มี 3 รสชาติให้เลือกอร่อย ทั้งรสดั้งเดิม รสสไปซี่ และรสไข่เค็ม 
    ที่ได้ลองจะติดใจ เหมาะเป็นของว่างรองท้องเมื่อหิว แถมยังได้สุขภาพดีอีกด้วย กำลังการผลิต 120,000 ซอง / เดือน',
];
